"VOICE_MAIL" = "Τηλεφωνητής";
"VOICE_MAIL_UNREAD_FORMAT" = "Τηλεφωνητής (%d)";
"UNKNOWN_LOCATION" = "Άγνωστη τοποθεσία";
"SPEAKER_NAV" = "Ηχείο|Χαιρετισμός";
"AUDIO_NAV" = "Ήχος";
"GREETING_NAV" = "Χαιρετισμός|Ηχείο";
"DELETE" = "Διαγραφή";
"CALL_BACK" = "Κλήση";

"CALL_VOICEMAIL" = "Κλήση τηλεφωνητή";
"VOICEMAIL_UNAVAILABLE" = "Ο οπτικός τηλεφωνητής δεν διατίθεται τώρα.";
"VOICEMAIL_MORE_AVAILABLE" = "Έχετε πρόσθετα μηνύματα στο διακομιστή.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "Δεν είναι δυνατή η σύνδεση στον Τηλεφωνητή";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Καλέστε τον πάροχο υπηρεσιών σας για βοήθεια.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Κλήση %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "Ο καλών άφησε αριθμό για επιστροφή κλήσης που είναι διαφορετικός από τον τηλεφωνικό αριθμό του.";
"CALLBACK_ALERT_TITLE" = "Ο καλών άφησε αριθμό για επιστροφή κλήσης.";

"PASSWORD" = "Συνθηματικό";
"ENTER_PASSWORD_TITLE" = "Λανθασμένο συνθηματικό";
"ENTER_PASSWORD_DESCRIPTION" = "Εισάγετε συνθηματικό τηλεφωνητή.";
"PASSWORD_PROMPT_PLACEHOLDER" = "συνθηματικό";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Κλήση";
"PASSWORD_RESET_INFO" = "Αν ξεχάσατε το συνθηματικό σας, καλέστε %@ για βοήθεια.";
"PASSWORD_EXPIRED_TITLE" = "Έληξε το συνθηματικό τηλεφωνητή.";
"PASSWORD_EXPIRED_DESCRIPTION" = "Πρέπει να αλλάξετε το συνθηματικό σας για να γίνει ανάκτηση μηνυμάτων.";
"CHANGE_NOW" = "Αλλαγή";
"OK" = "OK";

"DELETED_MESSAGES" = "Διαγραμμένα μηνύματα";
"DELETED" = "Διαγραμμένα";
"UNDELETE" = "Αναίρεση";
"CLEAR_ALL" = "Καθαρισμός";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Ακύρωση";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Διαγραφή όλων";
"CLEAR_ALL_ALERT_TITLE" = "Μόνιμη εκκαθάριση διαγραμμένων μηνυμάτων τηλεφωνητή;";

"GREETING" = "Χαιρετισμός";
"GREETING_PROMPT" = "Ρύθμιση εξερχόμενου μηνύματος";
"DONE" = "Τέλος";
"DEFAULT_GREETING_TITLE" = "Προεπιλογή";
"CUSTOM_GREETING_TITLE" = "Προσαρμοσμένο";
"PLAY" = "Αναπαραγωγή";
"RECORD" = "Εγγραφή";
"RECORD_A_GREETING" = "Εγγραφή";
"RECORDING_PERSONAL" = "Εγγραφή προσωπικού";
"STOP" = "Διακοπή";
"SAVING_GREETING" = "Αποθήκευση χαιρετισμού…";
"SAVE_SUCCESS" = "Ο χαιρετισμός αποθηκεύτηκε.";
"RETRIEVING_GREETING" = "Ανάκτηση χαιρετισμού…";

"CHANGE_AUDIO_SOURCE" = "Συσκευή ήχου:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Ο τηλεφωνητής δεν είναι διαθέσιμος";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Σφάλμα τηλεφωνητή";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Σφάλμα συνθηματικού";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Μη έγκυρο συνθηματικό";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Ο τηλεφωνητής είναι %d%% πλήρης";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Ο λογαριασμός αυτός δεν περιλαμβάνει οπτικό τηλεφωνητή.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "Δεν ήταν δυνατή η εξουσιοδότηση πρόσβασης.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Δοκιμάστε ξανά αργότερα.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Δεν ήταν δυνατή η σύνδεση με τη θυρίδα.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "Η υπηρεσία τηλεφωνητή είναι απασχολημένη.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "Αυτήν τη στιγμή, η θυρίδα δεν είναι διαθέσιμη.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "Η θυρίδα είναι κλειδωμένη.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "Δεν ήταν δυνατή η ανάκτηση του μηνύματος.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "Δεν υπάρχει χαιρετισμός που έχει εγγραφεί στο παρελθόν.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "Ο χαιρετισμός δεν είναι έγκυρος.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "Δεν ήταν δυνατή η αποθήκευση χαιρετισμού.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "Το παλιό συνθηματικό είναι λανθασμένο.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Εισάγετε νέο συνθηματικό.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "Το συνθηματικό είναι πολύ απλό.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "Το συνθηματικό είναι πολύ μικρό.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "Το συνθηματικό είναι πολύ μεγάλο.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "Έγινε αλλαγή συνθηματικού πρόσφατα.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Το συνθηματικό χρησιμοποιήθηκε στο παρελθόν.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "Το συνθηματικό έχει ήδη ρυθμιστεί.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Απέτυχε η αλλαγή συνθηματικού.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "Δεν είναι δυνατή η ανάκτηση μηνύματος.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "Δεν είναι δυνατή η αναπαραγωγή του μηνύματος.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "Δεν είναι δυνατή η σύνδεση.\nΔοκιμάστε ξανά αργότερα.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "Δεν είναι δυνατή η δημιουργία σύνδεσης.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "Δεν θα λαμβάνετε νέα μηνύματα μέχρι να διαγράψετε μερικά άλλα.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Διαγράψτε μηνύματα για να ελευθερώσετε χώρο.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "Δεν είναι δυνατή η αποθήκευση μηνύματος τοπικά. Διαγράψτε μηνύματα για να ελευθερώσετε χώρο.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "Ίσως ο λογαριασμός σας να μην είναι διαμορφωμένος σωστά για αυτήν τη δυνατότητα.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "Δεν είναι δυνατή η αρχικοποίηση σύνδεσης.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "Η περιαγωγή δεδομένων είναι απενεργοποιημένη. Μπορείτε να ενεργοποιήσετε την περιαγωγή δεδομένων από το Δίκτυο στις Γενικές ρυθμίσεις.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "Ο οπτικός τηλεφωνητής δεν είναι διαθέσιμος όταν είναι απενεργοποιημένα τα δεδομένα κινητού δικτύου. Ενεργοποιήστε τα Δεδομένα στο τμήμα Δίκτυο, από τις Ρυθμίσεις > Γενικά.";

"SETUP_TITLE" = "Για ανάκτηση τηλεφωνητή, πρώτα ρυθμίστε συνθηματικό και χαιρετισμό.";
"SETUP_NOW" = "Ρύθμιση τώρα";
"PASSCODE" = "Συνθηματικό";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Εισάγετε συνθηματικό τηλεφωνητή.";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Εισάγετε ξανά συνθηματικό τηλεφωνητή.";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Ασυμφωνία συνθηματικού. Δοκιμάστε ξανά.";
"SETUP_GREETING_PROMPT" = "Επιλέξτε χαιρετισμό του τηλεφωνητή σας.";
"SAVE" = "Αποθήκευση";
"SAVING_PASSWORD" = "Αποθήκευση συνθηματικού…";
